Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 페르소나 변경됨
cs: Persona změněna
da: Persona skiftet
de: Persona geändert
el: Το προφίλ χρήστη άλλαξε
en: Persona changed
es: Perfil de uso cambiado
fi: Persoona vaihdettu
fr: Profil modifié
id: Persona diubah
it: Profilo cambiato
ja: ペルソナを変更しました
nb: Persona endret
nl: Persona gewijzigd
pl: Zmieniono personę
pt_br: Perfil alterado
ru: Персона изменена
sv: Persona ändrad
th: เปลี่ยนเพอร์โซนาแล้ว
tr: Persona değişti
vi: Đã đổi persona
zh_hans: 身份类型已更改
zh_hant: 身分類型已更改

source: 페르소나를 골라도 단축어가 추가되지 않아요. 여러분에게 맞는 추천(이런 단축어 어때요? · 카테고리 이름)만 바뀝니다.
cs: Výběr persony nepřidá žádné fráze. Změní se jen doporučení, která vidíte (navrhované fráze · názvy kategorií).
da: Når du vælger en persona, tilføjes der ingen fraser. Kun forslagene (foreslåede fraser · kategorinavne) ændres.
de: Eine Persona fügt keine Textbausteine hinzu. Sie ändert nur die Vorschläge (empfohlene Textbausteine, Kategorienamen).
el: Η επιλογή προφίλ δεν προσθέτει φράσεις. Αλλάζει μόνο τις προτάσεις που βλέπετε (προτεινόμενες φράσεις · ονόματα κατηγοριών).
en: Choosing a persona doesn't add any snippets. It only changes the recommendations you see (suggested snippets · category names).
es: Elegir un perfil de uso no agrega frases. Solo cambian las recomendaciones (frases sugeridas y nombres de categorías).
fi: Persoonan valinta ei lisää fraaseja. Se vaihtaa vain näkemiäsi ehdotuksia (ehdotetut fraasit · kategorioiden nimet).
fr: Choisir un profil n’ajoute aucun snippet. Seules les suggestions changent (snippets suggérés, noms de thèmes).
id: Memilih persona tidak menambah frasa apa pun. Hanya rekomendasi yang Anda lihat yang berubah (frasa yang disarankan, nama kategori).
it: Scegliere un profilo non aggiunge frasi. Cambiano solo i suggerimenti (frasi consigliate · nomi delle categorie).
ja: ペルソナを選んでも定型文は追加されません。おすすめ(こんな定型文はいかが?・カテゴリ名)だけが変わります。
nb: Å velge en persona legger ikke til fraser. Det er bare anbefalingene (foreslåtte fraser · kategorinavn) som endres.
nl: Een persona kiezen voegt geen fragmenten toe. Alleen de aanbevelingen veranderen (voorgestelde fragmenten · categorienamen).
pl: Wybór persony nie dodaje fraz. Zmienia tylko podpowiedzi (proponowane frazy · nazwy kategorii).
pt_br: Escolher um perfil não adiciona frases. Só muda as sugestões que você vê (frases sugeridas e nomes de temas).
ru: Выбор персоны не добавляет фразы. Меняются только рекомендации для вас (предложенные фразы, названия категорий).
sv: Att välja persona lägger inte till några fraser. Bara förslagen du ser ändras (föreslagna fraser · kategorinamn).
th: การเลือกเพอร์โซนาไม่ได้เพิ่มข้อความด่วน แต่จะเปลี่ยนเฉพาะคำแนะนำ (ข้อความด่วนที่แนะนำ และชื่อหมวดหมู่)
tr: Persona seçmek ifade eklemez. Yalnızca size gösterilen öneriler (önerilen ifadeler · kategori adları) değişir.
vi: Chọn persona sẽ không thêm cụm từ nào. Chỉ các gợi ý (cụm từ đề xuất · tên danh mục) thay đổi.
zh_hans: 选择身份类型并不会添加短语。它只会改变你看到的推荐（推荐的短语 · 分类名称）。
zh_hant: 選擇身分類型並不會新增短語。它只會改變你看到的推薦（推薦的短語 · 分類名稱）。

source: 페르소나를 처음이 아니라 써 보고 나서 여쭤봐요. 단축어를 두 개 만드셨거나 카테고리를 하나 만드셨을 때 한 번만요
cs: Na to, jak aplikaci používáte, se ptáme až po vyzkoušení, ne na první obrazovce. Jen jednou, po dvou frázích nebo jednom tématu
da: Vi spørger om din persona, når du har brugt appen, ikke på første skærm. Én gang, efter to fraser eller én kategori
de: Wir fragen nach deiner Persona erst, wenn du die App schon benutzt hast, nicht gleich zu Beginn. Einmalig, nach zwei Textbausteinen oder einer Kategorie
el: Ρωτάμε για το προφίλ χρήσης σας αφού έχετε δοκιμάσει την εφαρμογή, όχι στην πρώτη οθόνη. Μία φορά, μετά από δύο φράσεις ή μία κατηγορία
en: We ask about your persona after you have used the app, not on the first screen. Once, after two snippets or one category
es: Te preguntamos por tu perfil de uso después de que pruebes la app, no en la primera pantalla. Una sola vez, tras crear dos frases o una categoría
fi: Kysymme persoonastasi vasta, kun olet käyttänyt appia, emme heti ensimmäisellä näytöllä. Vain kerran, kun olet tehnyt kaksi fraasia tai yhden luokan
fr: Nous vous demandons votre profil après quelques essais, pas dès le premier écran. Une seule fois, après deux snippets ou un thème créé
id: Kami menanyakan persona setelah Anda mencoba aplikasinya, bukan di layar pertama. Hanya sekali, setelah dua frasa atau satu tema dibuat
it: Ti chiediamo il profilo dopo che hai usato l'app, non alla prima schermata. Una sola volta, dopo due frasi o una categoria
ja: ペルソナは最初ではなく、使ってみてからお尋ねします。定型文を2つ作るか、カテゴリを1つ作ったときに一度だけです
nb: Vi spør om persona etter at du har brukt appen, ikke på første skjerm. Bare én gang, etter to fraser eller én kategori
nl: We vragen naar je persona nadat je de app hebt gebruikt, niet op het eerste scherm. Eenmalig, na twee fragmenten of één thema
pl: Zapytamy o personę dopiero po tym, jak wypróbujesz aplikację, a nie na pierwszym ekranie. Tylko raz: po dwóch frazach lub jednym temacie
pt_br: Perguntamos sobre o seu perfil depois que você já usou o app, não na primeira tela. Só uma vez, depois de duas frases ou um tema
ru: Спрашиваем о персоне не сразу, а после того как вы попробуете приложение. Один раз, после двух фраз или одной категории
sv: Vi frågar om din persona först när du har provat appen, inte på första skärmen. Bara en gång, efter två fraser eller ett tema
th: เราจะถามเรื่องเพอร์โซนาหลังจากที่คุณลองใช้แอปแล้ว ไม่ใช่ในหน้าแรก และถามเพียงครั้งเดียว เมื่อสร้างข้อความด่วนครบสองรายการหรือสร้างหมวดหมู่หนึ่งหมวด
tr: Persona sorusunu ilk ekranda değil, uygulamayı kullandıktan sonra soruyoruz. İki ifade ya da bir kategori oluşturduğunuzda yalnızca bir kez
vi: Chúng tôi hỏi về persona sau khi bạn đã dùng thử, không hỏi ngay màn hình đầu. Chỉ một lần, sau khi bạn tạo hai cụm từ hoặc một danh mục
zh_hans: “你是哪种人”这个问题不放在最开始，而是等你用过之后再问。做了两个短语或建了一个分类之后，只问一次
zh_hant: 「你是哪種人」這個問題不放在最開始，而是等你用過之後再問。做了兩個短語或建了一個分類之後，只問一次

source: 페이월 노출
cs: Zobrazení paywallu
da: Betalingsmur vist
de: Paywall angezeigt
el: Εμφάνιση paywall
en: Paywall shown
es: Paywall mostrado
fi: Paywall näytetty
fr: Paywall affiché
id: Paywall ditampilkan
it: Paywall mostrato
ja: ペイウォール表示
nb: Betalingsmur vist
nl: Paywall getoond
pl: Wyświetlenie paywalla
pt_br: Paywall exibido
ru: Показ пейвола
sv: Paywall visad
th: แสดงเพย์วอลล์
tr: Paywall gösterildi
vi: Hiển thị paywall
zh_hans: 付费页展示
zh_hant: 付費頁展示

source: 페이월을 닫음
cs: Paywall zavřen
da: Lukkede betalingsmuren
de: Paywall geschlossen
el: Έκλεισε το paywall
en: Dismissed the paywall
es: Cerró el paywall
fi: Sulki paywallin
fr: Paywall fermé
id: Menutup paywall
it: Paywall chiuso
ja: ペイウォールを閉じた
nb: Lukket betalingsmuren
nl: Paywall gesloten
pl: Zamknięcie paywalla
pt_br: Fechou o paywall
ru: Закрытие пейвола
sv: Stängde paywallen
th: ปิดเพย์วอลล์
tr: Paywall'u kapattı
vi: Đã đóng paywall
zh_hans: 关掉了付费页
zh_hant: 關掉了付費頁

source: 페이월을 봄
cs: Paywall zobrazen
da: Så betalingsmuren
de: Paywall gesehen
el: Είδε το paywall
en: Saw the paywall
es: Vio el paywall
fi: Näki paywallin
fr: Paywall consulté
id: Melihat paywall
it: Paywall visto
ja: ペイウォールを見た
nb: Så betalingsmuren
nl: Paywall bekeken
pl: Wyświetlenie paywalla
pt_br: Viu o paywall
ru: Просмотр пейвола
sv: Såg paywallen
th: เห็นเพย์วอลล์
tr: Paywall'u gördü
vi: Đã xem paywall
zh_hans: 看到了付费页
zh_hant: 看到了付費頁

source: 편집
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
en: Edit
es: Editar
fi: Muokkaa
fr: Modifier
id: Ubah
it: Modifica
ja: 編集
nb: Rediger
nl: Wijzig
pl: Edytuj
pt_br: Editar
ru: Изменить
sv: Redigera
th: แก้ไข
tr: Düzenle
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯

source: 편집을 완료하고 미리보기에 반영합니다
cs: Dokončit úpravy a promítnout je do náhledu.
da: Afslut redigering og opdater forhåndsvisningen
de: Schließe die Bearbeitung ab und übernimm sie in die Vorschau
el: Ολοκληρώστε την επεξεργασία και εφαρμόστε την στην προεπισκόπηση.
en: Complete editing and apply to preview.
es: Termina la edición y la aplica a la vista previa
fi: Valmistele muokkaus ja päivitä esikatselu.
fr: Terminer la modification et l’appliquer à l’aperçu
id: Selesai mengedit dan terapkan ke pratinjau
it: Termina la modifica e applica all'anteprima
ja: 編集を完了してプレビューに反映します
nb: Fullfør redigeringen og bruk den i forhåndsvisningen
nl: Rond het bewerken af en pas het toe op het voorbeeld.
pl: Zakończ edycję i zastosuj w podglądzie.
pt_br: Conclui a edição e aplica na pré-visualização
ru: Завершите редактирование, и это отразится в предпросмотре.
sv: Slutför redigeringen och uppdatera förhandsvisningen.
th: แก้ไขเสร็จแล้วและแสดงในตัวอย่าง
tr: Düzenlemeyi bitirir ve önizlemeye yansıtır.
vi: Hoàn tất chỉnh sửa và áp dụng vào bản xem trước
zh_hans: 完成编辑并应用到预览。
zh_hant: 完成編輯並應用到預覽。

source: 펼치려면 두 번 탭하세요
cs: Rozbalíte dvojitým klepnutím
da: Tryk to gange for at folde ud
de: Doppeltippen zum Ausklappen
el: Πατήστε δύο φορές για ανάπτυξη
en: Double tap to expand
es: Toca dos veces para expandir
fi: Laajenna kaksoisnapautuksella
fr: Touchez deux fois pour déplier
id: Ketuk dua kali untuk membuka
it: Tocca due volte per espandere
ja: ダブルタップで展開します
nb: Trykk to ganger for å utvide
nl: Tik twee keer om uit te vouwen
pl: Stuknij dwukrotnie, aby rozwinąć
pt_br: Toque duas vezes para expandir
ru: Дважды нажмите, чтобы развернуть
sv: Tryck två gånger för att visa mer
th: แตะสองครั้งเพื่อขยาย
tr: Genişletmek için çift dokunun
vi: Nhấn đúp để mở rộng
zh_hans: 双击可展开
zh_hant: 雙擊可展開

source: 펼침
cs: Rozbaleno
da: Foldet ud
de: Ausgeklappt
el: Αναπτύχθηκε
en: Expanded
es: Expandido
fi: Laajennettu
fr: Déplié
id: Terbuka
it: Espanso
ja: 展開済み
nb: Utvidet
nl: Uitgevouwen
pl: Rozwinięte
pt_br: Expandido
ru: Развёрнуто
sv: Utvecklad
th: ขยายแล้ว
tr: Genişletildi
vi: Đã mở rộng
zh_hans: 已展开
zh_hant: 已展開

source: 평균 몇 개를 만드는지예요.
cs: Kolik frází lidé v průměru vytvoří.
da: Det gennemsnitlige antal, man opretter.
de: So viele legen im Schnitt an.
el: Πόσες φράσεις δημιουργούν κατά μέσο όρο.
en: How many people create on average.
es: Cuántas crea la gente en promedio.
fi: Kuinka monta keskimäärin luodaan.
fr: Nombre moyen de créations par personne.
id: Rata-rata jumlah yang dibuat.
it: Quante ne vengono create in media.
ja: 平均でいくつ作っているかです。
nb: Så mange lager i snitt.
nl: Zoveel maakt men gemiddeld aan.
pl: Średnia liczba utworzonych fraz.
pt_br: Quantas frases as pessoas criam, em média.
ru: Сколько фраз создают в среднем.
sv: Så många skapar i genomsnitt.
th: จำนวนที่แต่ละคนสร้างโดยเฉลี่ย
tr: Ortalama kaç tane oluşturulduğu.
vi: Số lượng trung bình mà mỗi người tạo.
zh_hans: 平均每人创建多少个。
zh_hant: 平均每人建立多少個。

source: 평생 Pro
cs: Pro na doživotí
da: Pro for livet
de: Pro Lifetime
el: Pro εφ' όρου ζωής
en: Lifetime Pro
es: Pro de por vida
fi: Pro ikuisesti
fr: Pro à vie
id: Pro Seumur Hidup
it: Pro a vita
ja: 買い切りPro
nb: Pro for livet
nl: Pro voor altijd
pl: Pro na zawsze
pt_br: Pro vitalício
ru: Pro навсегда
sv: Livstids-Pro
th: Pro ตลอดชีพ
tr: Ömür boyu Pro
vi: Pro trọn đời
zh_hans: 终身 Pro
zh_hant: 終身 Pro

source: 평생 Pro로 계속하기
cs: Pokračovat s Pro na doživotí
da: Fortsæt med Pro for livet
de: Mit Pro Lifetime fortfahren
el: Συνέχεια με Pro εφ' όρου ζωής
en: Continue with Lifetime Pro
es: Continuar con Pro de por vida
fi: Jatka Pro ikuisesti -ostolla
fr: Continuer avec Pro à vie
id: Lanjutkan dengan Pro Seumur Hidup
it: Continua con Pro a vita
ja: 買い切りProで続ける
nb: Fortsett med Pro for livstid
nl: Ga door met Pro voor altijd
pl: Kontynuuj z Pro na zawsze
pt_br: Continuar com o Pro vitalício
ru: Продолжить с Pro навсегда
sv: Fortsätt med livstids-Pro
th: ดำเนินการต่อด้วย Pro ตลอดชีพ
tr: Ömür boyu Pro ile devam et
vi: Tiếp tục với Pro trọn đời
zh_hans: 继续使用终身 Pro
zh_hant: 繼續使用終身 Pro

source: 평생 한 번 결제와 연 구독 중에 고를 수 있어요.
cs: Vyberte jednorázovou platbu na doživotí, nebo roční předplatné.
da: Vælg mellem et engangskøb for livet og et årligt abonnement.
de: Wähle zwischen einmaligem Kauf für immer und einem Jahresabo.
el: Επιλέξτε μία εφάπαξ πληρωμή εφ' όρου ζωής ή ετήσια συνδρομή.
en: Choose a one-time lifetime purchase or a yearly plan.
es: Puedes elegir un pago único de por vida o un plan anual.
fi: Voit valita kertaostoksen tai vuositilauksen.
fr: Choisissez un paiement unique à vie ou un abonnement annuel.
id: Pilih sekali bayar seumur hidup atau langganan tahunan.
it: Scegli un acquisto unico a vita o un piano annuale.
ja: 買い切りと年間プランから選べます。
nb: Velg engangskjøp for livstid eller årlig abonnement.
nl: Kies tussen eenmalig betalen voor altijd of een jaarabonnement.
pl: Wybierz jednorazową płatność na zawsze lub plan roczny.
pt_br: Escolha entre um pagamento único vitalício ou um plano anual.
ru: Можно выбрать разовую оплату навсегда или подписку на год.
sv: Välj ett engångsköp för livet eller en årsprenumeration.
th: เลือกได้ทั้งแบบชำระครั้งเดียวตลอดชีพหรือรายปี
tr: Tek seferlik ömür boyu ödeme ile yıllık abonelik arasında seçim yapabilirsiniz.
vi: Bạn có thể chọn thanh toán một lần trọn đời hoặc gói theo năm.
zh_hans: 可选择一次性终身购买或按年订阅。
zh_hant: 可選擇一次性終身購買或按年訂閱。

source: 평평한 기본 모습이에요. 카드가 푹신하게 반응해요.
cs: Plochý, jednoduchý vzhled. Karty jemně pruží.
da: Flad og enkel. Kortene giver blødt efter.
de: Schlicht und flach. Karten geben weich nach.
el: Απλή βασική εμφάνιση. Οι κάρτες ανταποκρίνονται απαλά.
en: Flat and plain. Cards respond with a soft bounce.
es: Es el estilo básico y plano. Las tarjetas responden con un rebote suave.
fi: Tasainen perusilme. Kortit joustavat pehmeästi.
fr: Un aspect plat et simple. Les cartes réagissent avec douceur.
id: Tampilan dasar yang polos. Kartu merespons dengan empuk.
it: Aspetto piatto e semplice. Le card rispondono con un morbido rimbalzo.
ja: フラットで飾りのない見た目です。カードがふんわり反応します。
nb: Flat og enkel. Kortene gir et mykt sprett.
nl: Vlak en eenvoudig. De kaarten reageren met een zachte veer.
pl: Płaski, prosty wygląd. Karty reagują miękkim sprężynowaniem.
pt_br: Visual simples e liso. Os cartões respondem com um leve efeito de mola.
ru: Плоский, простой вид. Карточки мягко пружинят.
sv: Platt och enkel. Korten svarar med en mjuk studs.
th: เรียบง่ายแบบพื้นฐาน การ์ดตอบสนองนุ่มนวล
tr: Düz ve sade görünüm. Kartlar yumuşak bir yaylanmayla tepki verir.
vi: Kiểu phẳng, đơn giản. Thẻ phản hồi nhẹ nhàng như có đệm.
zh_hans: 扁平朴素的样子。卡片会软软地回弹。
zh_hant: 扁平樸素的樣子。卡片會軟軟地回彈。

source: 포함
cs: Zahrnuto
da: Inkluderet
de: Enthalten
el: Περιλαμβάνεται
en: Included
es: Incluido
fi: Mukana
fr: Inclus
id: Termasuk
it: Incluso
ja: 含む
nb: Inkludert
nl: Inbegrepen
pl: W zestawie
pt_br: Incluído
ru: Включено
sv: Ingår
th: รวมอยู่แล้ว
tr: Dahil
vi: Có
zh_hans: 包含
zh_hant: 包含

source: 폰을 잃어버려도 단축어는 남아요
cs: Ztratíte telefon, fráze zůstanou
da: Mist telefonen, behold fraserne
de: Handy weg, Textbausteine bleiben
el: Αν χάσετε το τηλέφωνο, οι φράσεις μένουν
en: Lose the phone, keep the snippets
es: Si pierdes el celular, tus frases se quedan
fi: Puhelin katoaa, fraasit jäävät
fr: Téléphone perdu, snippets conservés
id: Ponsel hilang, frasa tetap ada
it: Se perdi il telefono, le frasi restano
ja: スマホをなくしても定型文は残ります
nb: Mister du telefonen, beholder du frasene
nl: Telefoon kwijt, fragmenten behouden
pl: Zgubisz telefon, frazy zostaną
pt_br: Perdeu o celular? Suas frases continuam aí
ru: Даже если телефон потеряется, фразы останутся
sv: Tappa telefonen, behåll fraserna
th: โทรศัพท์หาย ข้อความด่วนยังอยู่
tr: Telefonu kaybetseniz de ifadeleriniz kalır
vi: Mất điện thoại, cụm từ vẫn còn
zh_hans: 手机丢了，短语还在
zh_hant: 手機丟了，短語還在

source: 표시 옵션
cs: Možnosti zobrazení
da: Visningsmuligheder
de: Anzeigeoptionen
el: Επιλογές εμφάνισης
en: Display options
es: Opciones de visualización
fi: Näyttöasetukset
fr: Options d’affichage
id: Opsi tampilan
it: Opzioni di visualizzazione
ja: 表示オプション
nb: Visningsvalg
nl: Weergaveopties
pl: Opcje wyświetlania
pt_br: Opções de exibição
ru: Параметры отображения
sv: Visningsalternativ
th: ตัวเลือกการแสดงผล
tr: Görünüm seçenekleri
vi: Tùy chọn hiển thị
zh_hans: 显示选项
zh_hant: 顯示選項

source: 표시할 값
cs: Zobrazená hodnota
da: Måleværdi
de: Messwert
el: Τιμή προβολής
en: Metric
es: Valor a mostrar
fi: Mittari
fr: Valeur affichée
id: Metrik
it: Valore da mostrare
ja: 表示する値
nb: Verdi å vise
nl: Waarde
pl: Wartość
pt_br: Métrica
ru: Показатель
sv: Mått
th: ค่าที่แสดง
tr: Gösterilecek değer
vi: Chỉ số
zh_hans: 指标
zh_hant: 指標

source: 표정
cs: Smajlíci
da: Smileys
de: Smileys
el: Φατσούλες
en: Smileys
es: Caritas
fi: Hymiöt
fr: Smileys
id: Ekspresi
it: Faccine
ja: 表情
nb: Smilefjes
nl: Smileys
pl: Buźki
pt_br: Carinhas
ru: Смайлы
sv: Smileys
th: หน้ายิ้ม
tr: Suratlar
vi: Mặt cười
zh_hans: 表情
zh_hant: 表情

source: 표준
cs: Standardní
da: Standard
de: Standard
el: Στάνταρ
en: Standard
es: Estándar
fi: Vakio
fr: Standard
id: Standar
it: Standard
ja: 標準
nb: Standard
nl: Standaard
pl: Standardowa
pt_br: Padrão
ru: Стандартная
sv: Standard
th: มาตรฐาน
tr: Standart
vi: Chuẩn
zh_hans: 标准
zh_hant: 標準

source: 프로페셔널 영어 템플릿을 마음껏: 비원어민도 유창하게
cs: Neomezené profesionální anglické šablony: pište plynule i jako nerodilý mluvčí
da: Ubegrænsede professionelle engelske skabeloner: lyd flydende, også som ikke-modersmålstaler
de: Unbegrenzt professionelle englische Vorlagen: Auch als Nicht-Muttersprachler klingst du fließend
el: Απεριόριστα επαγγελματικά αγγλικά πρότυπα: μιλήστε άπταιστα, ακόμα κι αν δεν είναι μητρική σας γλώσσα
en: Unlimited professional English templates: sound fluent, even as a non-native
es: Plantillas de inglés profesional sin límite: escribe con fluidez aunque no sea tu idioma
fi: Rajattomasti ammattimaisia englanninkielisiä pohjia: kuulosta sujuvalta, vaikka englanti ei olisi äidinkielesi
fr: Des modèles d’anglais professionnel à volonté : parlez avec aisance, même sans être natif
id: Templat bahasa Inggris profesional sepuasnya: lancar meski bukan penutur asli
it: Modelli di inglese professionale illimitati: scrivi con sicurezza anche se non sei madrelingua
ja: プロ品質の英語テンプレートを使い放題: ネイティブでなくても流暢に
nb: Ubegrenset med profesjonelle engelske maler: høres flytende ut, selv om du ikke har engelsk som morsmål
nl: Onbeperkt professionele Engelse sjablonen: klink vloeiend, ook als geen moedertaalspreker
pl: Bez limitu profesjonalnych szablonów angielskich: pisz płynnie, nawet jeśli nie jesteś native speakerem
pt_br: Modelos profissionais de inglês à vontade: soe fluente, mesmo sem ser nativo
ru: Безлимит на профессиональные шаблоны на английском: звучите бегло, даже если это не родной язык
sv: Obegränsade professionella engelska mallar: låt flytande, även som icke-modersmålstalare
th: เทมเพลตภาษาอังกฤษแบบมืออาชีพไม่จำกัด พูดได้คล่องแม้ไม่ใช่เจ้าของภาษา
tr: Profesyonel İngilizce şablonlar sınırsız: ana dili olmasa da akıcı yazın
vi: Mẫu tiếng Anh chuyên nghiệp không giới hạn: viết trôi chảy dù không phải người bản ngữ
zh_hans: 专业英语模板随便用：不是母语也说得地道
zh_hant: 專業英語範本隨便用：不是母語也說得地道

source: 프리랜서
cs: Freelancer
da: Freelance
de: Freelance
el: Ελεύθερος επαγγελματίας
en: Freelance
es: Freelance
fi: Freelancer
fr: Freelance
id: Freelance
it: Freelance
ja: フリーランス
nb: Frilans
nl: Freelance
pl: Freelancer
pt_br: Freelancer
ru: Фриланс
sv: Frilans
th: ฟรีแลนซ์
tr: Serbest çalışan
vi: Freelance
zh_hans: 自由职业者
zh_hant: 自由職業者

source: 프리셋
cs: Předvolba
da: Forudindstilling
de: Voreinstellung
el: Προεπιλογή
en: Preset
es: Preajuste
fi: Esiasetus
fr: Préréglage
id: Preset
it: Preset
ja: プリセット
nb: Forhåndsvalg
nl: Voorinstelling
pl: Gotowe ustawienia
pt_br: Predefinição
ru: Пресет
sv: Förval
th: ค่าที่ตั้งไว้
tr: Hazır ayar
vi: Cài đặt sẵn
zh_hans: 预设
zh_hant: 預設

source: 플랫폼
cs: Platforma
da: Platform
de: Plattform
el: Πλατφόρμα
en: Platform
es: Plataforma
fi: Alusta
fr: Plateforme
id: Platform
it: Piattaforma
ja: プラットフォーム
nb: Plattform
nl: Platform
pl: Platforma
pt_br: Plataforma
ru: Платформа
sv: Plattform
th: แพลตฟอร์ม
tr: Platform
vi: Nền tảng
zh_hans: 平台
zh_hant: 平台

source: 플레이스홀더 값 관리
cs: Správa hodnot polí k vyplnění
da: Administrer værdier for udfyldningsfelter
de: Platzhalterwerte verwalten
el: Διαχείριση τιμών πεδίων
en: Manage placeholder values
es: Administrar valores de los campos
fi: Hallitse täytettävien kenttien arvoja
fr: Gérer les valeurs des champs à remplir
id: Kelola nilai kolom isian
it: Gestisci i valori dei campi
ja: 入力欄の値を管理
nb: Administrer utfyllingsfelt
nl: Beheer invulveldwaarden
pl: Zarządzaj wartościami pól
pt_br: Gerenciar valores dos campos para preencher
ru: Управление значениями полей
sv: Hantera värden för ifyllnadsfält
th: จัดการค่าช่องกรอก
tr: Yer tutucu değerlerini yönet
vi: Quản lý giá trị ô cần điền
zh_hans: 管理占位的值
zh_hant: 管理佔位的值

source: 플레이스홀더 값 관리를 단축어 목록과 편집 화면에서 바로 열 수 있어요
cs: Správu hodnot polí k vyplnění otevřete přímo ze seznamu frází nebo z editoru
da: Åbn værdier for udfyldningsfelter direkte fra din liste over fraser eller fra editoren
de: Platzhalterwerte öffnest du direkt in der Textbaustein-Liste und im Editor
el: Ανοίξτε τη διαχείριση τιμών πεδίων απευθείας από τη λίστα φράσεων ή την επεξεργασία
en: Manage placeholder values straight from your snippet list or the editor
es: Abre la administración de valores de los campos directo desde la lista de frases o la pantalla de edición
fi: Hallitse täytettävien kenttien arvoja suoraan fraasilistasta tai muokkausnäkymästä
fr: Ouvrez la gestion des valeurs des champs à remplir depuis la liste des snippets ou l’éditeur
id: Buka pengelolaan nilai kolom isian langsung dari daftar frasa dan layar edit
it: Apri la gestione dei valori dei campi direttamente dall'elenco delle frasi o dall'editor
ja: 入力欄の値の管理を、定型文の一覧と編集画面からすぐ開けます
nb: Åpne administrasjon av utfyllingsfelt rett fra frasellisten eller redigeringsvisningen
nl: Open het beheer van invulveldwaarden direct vanuit je fragmentenlijst of de editor
pl: Zarządzanie wartościami pól otworzysz od razu z listy fraz i z edytora
pt_br: Gerencie os valores dos campos para preencher direto da lista de frases ou do editor
ru: Управлять значениями полей теперь можно прямо из списка фраз или редактора
sv: Hantera värden för ifyllnadsfält direkt från fraslistan eller redigeraren
th: เปิดจัดการค่าช่องกรอกได้จากรายการข้อความด่วนและหน้าแก้ไขโดยตรง
tr: Yer tutucu değerlerini ifade listesinden ve düzenleme ekranından açabilirsiniz
vi: Bạn có thể mở phần quản lý giá trị ô cần điền ngay từ danh sách cụm từ hoặc màn hình chỉnh sửa
zh_hans: 可以直接从短语列表或编辑页面打开占位值管理
zh_hant: 可以直接從短語列表或編輯頁面開啟佔位值管理

source: 플레이스홀더와 변수로 갈려 있던 말을 빈칸 하나로 맞췄어요
cs: Zástupný text a proměnná se sjednotily do jednoho pojmu: pole k vyplnění
da: Pladsholder og variabel hedder nu det samme: udfyldningsfelt
de: Platzhalter und Variable heißen jetzt einheitlich Ausfüllfeld
el: Το πεδίο και η μεταβλητή λέγονται πλέον με μία λέξη: πεδίο συμπλήρωσης
en: Placeholder and variable are one word now: blank
es: Ahora usamos una sola palabra para marcador y variable: campo para llenar
fi: Paikkamerkki ja muuttuja ovat nyt yksi sana: täytettävä kenttä
fr: Espace réservé et variable ne font plus qu'un seul mot : champ à remplir
id: Placeholder dan variabel kini disatukan menjadi satu istilah: kolom isian
it: Segnaposto e variabile ora hanno un solo nome: campo da compilare
ja: プレースホルダーと変数で分かれていた呼び方を、入力欄に統一しました
nb: Plassholder og variabel er nå ett og samme ord: utfyllingsfelt
nl: Plaatshouder en variabele zijn nu één woord: invulveld
pl: Zamiast placeholdera i zmiennej mamy teraz jedno słowo: pole do wypełnienia
pt_br: Placeholder e variável agora são uma coisa só: campo para preencher
ru: Плейсхолдер и переменная теперь одно слово: поле
sv: Platshållare och variabel är nu ett och samma ord: ifyllnadsfält
th: ตอนนี้เรียก placeholder และตัวแปรว่า ช่องกรอก เหมือนกันแล้ว
tr: Yer tutucu ile değişken artık tek bir adla anılıyor: doldurulacak alan
vi: Trình giữ chỗ và biến giờ gộp làm một: ô cần điền
zh_hans: 占位符和变量现在统一叫填空
zh_hant: 佔位符和變量現在統一叫填空

source: 피드백
cs: Zpětná vazba
da: Feedback
de: Feedback
el: Σχόλια
en: Feedback
es: Comentarios
fi: Palaute
fr: Retours
id: Masukan
it: Feedback
ja: フィードバック
nb: Tilbakemeldinger
nl: Feedback
pl: Opinie
pt_br: Feedback
ru: Отзывы
sv: Feedback
th: ความคิดเห็น
tr: Geri bildirim
vi: Phản hồi
zh_hans: 反馈
zh_hant: 意見回饋
